<div class="comment_center">
<table>
    <caption><h3>Стоимость работ</h3></caption>
    <thead>
        <tr>
	        <th>Вид работы</th>
		    <th>Час (руб)</th>
	    </tr>
    </thead>
    <tfoot>
    </tfoot>
    <tbody>
	    <tr>
		    <td>Аудит</td>
    		<td rowspan="2">350</td>
     	</tr>
	    <tr>
		    <td>Модерация</td>
	    </tr>
	    <tr>
	     	<td>Верстка</td>
	    	<td>450</td>
	    </tr>
	    <tr>
		    <td>PHP</td>
		    <td rowspan="2">500</td>
	    </tr>
	    <tr>
		    <td>Javascript</td>
	    </tr>
	    <tr>
		    <td>Адаптив</td>
		    <td>700</td>
	    </tr>
	    <tr>
		    <td>Fron end</td>
		    <td>800</td>
	    </tr>
    <tbody>
</table>
<p>Со своей стороны гарантирую</p>
    <ul>
	                    <li>Применение последних тенденций веб-разработки в Ваших проектах,</li>
						<li>Правильный код, нелюбовь "костылей", использование ООП, MVC, Xdebug, KISS, DRY, Yagni и других полезных методик программирования,</li>
						<li>Знание CMS Битрикс, Joomla, WordPress, ModX, Drupal,</li>
						<li>Применение техник адаптивной и кроссбраузерной семантической верстки,</li>
                    <li>А также высокую грамотность, работоспособность (фокус-фактор выше 80%),
					внимательность и другие квалификации, необходимые для качественного выполнения Вашего задания, будь это программирование или аудит текстов.</li>
                    </ul>					
				    <p>С уважением, Ваш IT-разработчик и аудитор со стажем</p>
				    <p>Игорь Грин.</p>
	
					
				 
</div>