<div class="comment_center">
						<img src="PagesStyle/MyFoto.jpg" alt="Usimov" />
						<p>Здравия желаю! Я Игорь Грин, программист и аудитор текстового контента.</p>
						<ul>
						    <li>Работаю специалистом по контролю качества в компании <a href="zaochnik.com">"Заочник"</a></li>
						    <li>Аудитором в торговой интернет-компнии <a href="dns-shop.ru">DNS</a></li>
							<li>Мои Клиенты говорят, что я умею много работать и с умом подхожу к любому делу.</li>
						</ul>
						<p>Я оказываю услуги в областях:</p>
						<ol>
					        <li>Программирование и верстка веб-сайтов – front end (html/css, javascript, jQuery, Ajax, Bootstrap),</li>
						    <li>Программирование технической части – back end (Php, PhpStorm, MySQL),</li>
							<li>Проверка текстового содержимого (веб-сайта) на предмет ошибок и SEO-семантики,</li>
							<li>Модерирование пользовательского контента</li>
							<li>И много другое...</li>
					    </ol>
						</div>