<div class="comment_center">
						<img src="PagesStyle/MyFoto.jpg" alt="Usimov" />
						<p>Здравия желаю! Я Игорь Грин, программист и аудитор текстового контента.</p>
						<ul>
						    <li>Работаю специалистом по контролю качества в компании <a href="http://www.zaochnik.com">"Заочник"</a>.</li>
						    <li>Аудитором в торговой интернет-компании <a href="http://www.dns-shop.ru">DNS</a>.</li>
							<li>Мои Клиенты говорят, что я умею много работать и с умом подхожу к любому делу.</li>
						</ul>
						<p>Я оказываю услуги в областях:</p>
						<ol>
					        <li>программирование и верстка веб-сайтов – front end (html/css<bootstrap>, javascript<jQuery+ajax>),</li>
						    <li>программирование технической части – back end (php<yii 2>, mysql, git),</li>
							<li>проверка и коррекция текстового содержимого веб-сайта,</li>
							<li>модерирование пользовательского контента,</li>
							<li>и много другое...</li>
					    </ol>
						</div>